<?php include ROOT."/views/layout/header.php" ?>
<div class="wrap">
	<ul class="product-head">
					<li><a href="/">Главная</a> <span>::</span></li>
					<li class="active-page"><a href="<?ROOT?>/payments/">Оплата и доставка</a> <span>::</span></li>
					<div class="clear"> </div>
				</ul>
	<div>
		<h1>Оплата</h1>
		<h3>При оформлении заказа на сайте</h3>
		<p>
			Оплата за товар проводится после заполнения Формы заказа через систему оплаты ПриватБанка (LIQPAY). Для подтверждения оплаты, Вам на почту придет сообщение. По факту получения заказа и оплаты, с Вами свяжется менеджер для проверки указанных данных.

			<p>*Перед оплатой необходимо проверить:</p>
		<ul>
			<li> - возможность оплаты покупок Вашей картой в Интернете;</li>
			<li> - наличие средств на карте для оплаты выбранной покупки;</li>
			<li> - срок действия карты.</li>
		</ul>
		</p>
		</br>
		<h1>Доставка</h1>
		<p>
			Уважаемые покупатели, для Вас мы делаем БЕСПЛАТНУЮ доставку покупок на указанный вами адрес или склад Новой Почты при заказе от 500 грн. Пожалуйста, внимательно заполняйте анкету заказа товара!
		</p>
		<h3>Работаем со следующими транспортными компаниями:</h3>
		<ul>
			<li> - Нова Почта</li>
			<li> - УкрПочта</li>
			<li> - МистЭкспресс</li>
			<li> - Интайм</li>
		</ul>
		</br>
		<h1>Остались вопросы?</h1>
		<div class="extra-wrap">
			<p>Ждем звонка:</p>
			<p><a href="tel:+380970069555">+380 97 00 69 555</a></p>
			<p><a href="tel:+380934699806">+380 93 46 99 806</a></p>
			<p><a href="tel:+380508769555">+380 50 87 69 555</a></p>
		</div>
	</div>
</div>
<?php include ROOT."/views/layout/footer.php" ?>