<?php include ROOT."/views/layout/header.php" ?>
<div class="wrap">
         <ul class="product-head">
		<li><a href="/">Главная</a> <span>::</span></li>
		<li class="active-page"><a href="<?ROOT?>/about/">О нас</a> <span>::</span></li>
		<div class="clear"> </div>
	</ul>
	<div class="row">
		<h1>О нас!</h1>
		<p>
			Vape shop Dripping.me не просто магазин для вейперов, мы ваши друзья! В нашем магазине продаются только подлинные Ароматизаторы the perfumer's apprentice, купив 1 раз и сравнив вкус мы уверены, что вы будете приятно удивлены качеством. Если Вы новичок или даже опытный Vaper нам есть каким вкусом Вас удивить. Работая напрямую с производителем аромок TPA мы можем позволить себе 100% гарантию вкуса. Так же вашему вниманию представлены клоны Premium жижок, которая перед выходом в свет тестируется на нас )) Мы очень надеемся, что сможем удивить не только качеством. Dripping.me заботиться о каждом своем клиенте и принимаем во внимание любые замечания и предложения. Открыты к общению 24 часа в сутки.

		</p>
		<p style="font-weight:700">
			P.S.</br> 
			Кстати, на счет скидок в нашем Vape Shop, постоянные клиенты знают, что чем больше заказ, тем больше скидка.
		</p>
	</div>
</div>
<?php include ROOT."/views/layout/footer.php" ?>